
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "contact info"; ObjectID = "2091"; */
"2091.ibExternalAccessibilityDescription" = "ข้อมูลผู้ติดต่อ";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "2129"; */
"2129.ibExternalAccessibilityDescription" = "รูปโพรไฟล์";

/* Class = "NSTextFieldCell"; title = "About"; ObjectID = "2139"; */
"2139.title" = "เกี่ยวกับ";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "2142"; */
"2142.title" = "Multiline Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2147"; */
"2147.title" = "Label";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "presence"; ObjectID = "2148"; */
"2148.ibExternalAccessibilityDescription" = "สถานะ";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "mood message"; ObjectID = "2154"; */
"2154.ibExternalAccessibilityDescription" = "ข้อความแสดงอารมณ์";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2155"; */
"2155.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label - <a href=\"http://apple.com\">Test</a>"; ObjectID = "2177"; */
"2177.title" = "Label - <a href=\"http://apple.com\">Test</a>";

/* Class = "NSTextFieldCell"; title = "Lists"; ObjectID = "2181"; */
"2181.title" = "รายชื่อ";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "2183"; */
"2183.title" = "ตำแหน่งที่ตั้ง";

/* Class = "NSTextFieldCell"; title = "Time"; ObjectID = "2185"; */
"2185.title" = "เวลา";

/* Class = "NSTextFieldCell"; title = "Homepage"; ObjectID = "2187"; */
"2187.title" = "โฮมเพจ";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "2189"; */
"2189.title" = "เพศ";

/* Class = "NSTextFieldCell"; title = "Birthdate"; ObjectID = "2191"; */
"2191.title" = "วันเกิด";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "2193"; */
"2193.title" = "ภาษา";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2195"; */
"2195.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2197"; */
"2197.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2199"; */
"2199.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2201"; */
"2201.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2203"; */
"2203.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2205"; */
"2205.title" = "Label";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "2226"; */
"2226.title" = "ย้อนกลับ";

/* Class = "NSButtonCell"; title = "Add Contact"; ObjectID = "2228"; */
"2228.title" = "เพิ่มผู้ติดต่อ";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2257"; */
"2257.title" = "คัดลอก";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2269"; */
"2269.title" = "คัดลอก";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2273"; */
"2273.title" = "คัดลอก";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2284"; */
"2284.title" = "คัดลอก";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "favorite"; ObjectID = "2292"; */
"2292.ibExternalAccessibilityDescription" = "รายการโปรด";

/* Class = "NSTextFieldCell"; title = "Contacts"; ObjectID = "2309"; */
"2309.title" = "ผู้ติดต่อ";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2311"; */
"2311.title" = "Label";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "4ME-B5-xK4"; */
"4ME-B5-xK4.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "4Vs-XK-LGa"; */
"4Vs-XK-LGa.title" = "A";

/* Class = "NSTextFieldCell"; title = "Other"; ObjectID = "CHn-JB-UsL"; */
"CHn-JB-UsL.title" = "อื่นๆ";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "FXJ-db-9iP"; */
"FXJ-db-9iP.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Other"; ObjectID = "KPh-yg-k1h"; */
"KPh-yg-k1h.title" = "อื่นๆ";

/* Class = "NSBox"; title = "Box"; ObjectID = "Nf1-LN-ZdI"; */
"Nf1-LN-ZdI.title" = "Box";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Rde-bI-C5g"; */
"Rde-bI-C5g.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Rgj-gH-hWi"; */
"Rgj-gH-hWi.title" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Skype Certified"; ObjectID = "Tzw-p4-fMB"; */
"Tzw-p4-fMB.title" = "Skype ที่รับรองแล้ว";

/* Class = "NSBox"; title = "Box"; ObjectID = "UD6-Jv-zJe"; */
"UD6-Jv-zJe.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Home"; ObjectID = "UQF-as-WzB"; */
"UQF-as-WzB.title" = "บ้าน";

/* Class = "NSTextFieldCell"; title = "Mobile"; ObjectID = "Vr1-Vw-0V5"; */
"Vr1-Vw-0V5.title" = "มือถือ";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "WXC-Qe-DPe"; */
"WXC-Qe-DPe.title" = "คัดลอก";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "YLK-5K-s2f"; */
"YLK-5K-s2f.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "YXe-X7-xiN"; */
"YXe-X7-xiN.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Skype"; ObjectID = "YeD-Jx-KGU"; */
"YeD-Jx-KGU.title" = "Skype";

/* Class = "NSTextFieldCell"; title = "Other"; ObjectID = "ZLQ-EG-XVf"; */
"ZLQ-EG-XVf.title" = "อื่นๆ";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "eIz-AU-Swo"; */
"eIz-AU-Swo.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "mn7-vy-gbc"; */
"mn7-vy-gbc.title" = "Item 1";

/* Class = "NSBox"; title = "Box"; ObjectID = "scL-Ib-07g"; */
"scL-Ib-07g.title" = "Box";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "upJ-iA-CpS"; */
"upJ-iA-CpS.title" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Office"; ObjectID = "wUz-Aa-dHq"; */
"wUz-Aa-dHq.title" = "ที่ทำงาน";
